"CFBundleDisplayName" = "Mapa do Site";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Apresentar a estrutura de seu site";